import React from "react"

function AboutCompany () {
    return <>
    <h2 >О компании</h2>
    <div>Компания «Атмосфера слуха» является одной из лидирующих фирм по продаже слуховых аппаратов. Мы бесплатно и без обязательств тестируем слух наших клиентов на качественном и высокотехнологичном оборудовании.</div>
    <div>В течение почти 10 лет, мы помогли сотням людей, насладиться преимуществами четкого слуха. Наш опыт и обширные ресурсы оправдывают наше утверждение: «Ваш слух находится в надежных руках».</div>
    <div>Более 1000 человек доверяют нам, проверяя свой слух и посещая нас каждый год.</div>
    <div>На протяжении долгого времени продаж слуховых аппаратов, мы гордимся тем, что наши клиенты могут доверять нам. Мы понимаем, насколько важен слух для Вас, и наши эксперты постоянно работают над тем, чтобы сделать положительные изменения в Вашей жизни, заботясь о вашем слухе. Мы также гордимся нашим качеством обслуживания клиентов, и считаем, что индивидуальный подход и эксклюзивный сервис, который мы предлагаем может сохраниться еще долгое время, чтобы наши клиенты чувствовали себя комфортно с нами.</div>
    <div>В качестве поставщиков медицинских услуг, для нас важно, что советы, которые мы даем и продукты, которые мы рекомендуем, обладают высочайшим качеством, и поэтому наши опытные и высококвалифицированные сотрудники стремятся, где это возможно, улучшить слух клиента слуха без помощи сторонней техники. Наши слуховые тесты являются бесплатными и не несут никаких обязательств, и мы стремимся предоставить широкий спектр слуховых аппаратов от лучших производителей, профессионально протестировать и установить, а также предоставить пакет обслуживания.</div>
    </>
    
}

export default AboutCompany